{"pageProps":{"postData":{"id":"l-acquisition","contentHtml":"<h4>Pages d'histoire n°3</h4>\n<h3>Rappel historique</h3>\n<p>Sous l’ancien régime, les nobles et les monastères possèdent de grands biens. Pour l’essentiel il s’agit des meilleures terres cultivables, des forêts, des pâturages d’altitude, des mines etc…\nLe monastère d’Arles est bien loti en ce domaine avec les riches gisements du Canigou. On extrayait le fer mais aussi l’étain, le cuivre, l’argent… La documentation nous apprend aussi que dans ce domaine des richesses minières les barons de Montferrer avaient de grands privilèges.</p>\n<p>Paysans et bourgeois avaient donc de quoi jalouser les moines et les nobles (pour Voltaire, trois générations avant, l’ennemi à abattre c’est «le moine»)</p>\n<p>Avant de s’attaquer aux nobles, les hommes de la Révolution vont d’abord s’intéresser aux monastères dont ils vont très tôt décréter et organiser la vente de leurs biens (décret du 2 novembre 1789).</p>\n<p>En Vallespir, les ventes (toujours aux enchères) auront lieu après le départ définitif des Espagnols avec qui nous étions en guerre.</p>\n<h3>Processus des estimations</h3>\n<p>Principe général: une commission officielle se rend sur les lieux et apprécie le revenu annuel de chaque bien que l’on multiplie par 20, puis on double la somme obtenue.</p>\n<p>Pour le cas de Sant Guillem : le 9 Vendémiaire de l'an 7 (octobre 1799), la commission se rend à Sant Guillem. Pour la chapelle, l’ermitage et le lopin de terre attenant, le revenu annuel est estimé à 6 francs que l’on va multiplier par 20 = 120 francs… somme que l’on va doubler soit 240 francs (à cette date le franc avait remplacé l’assignat, première monnaie à partir de 1790)</p>\n<h3>Acquisition par la famille Sors</h3>\n<p>La vente aux enchères eut lieu à Prats de Mollo le 16 Pluviose an 7 (novembre 1799)</p>\n<p>--Aucun acquéreur au 1° feu…</p>\n<p>--Au 2° feu, Jean Llau renchérit pour 245 francs. Le document conclut «la somme de 245 francs n’ayant été couverte par aucune autre supérieure, nous avons adjugé, après extinction du dit feu, le dit domaine au citoyen Jean Llau…»</p>\n<h3>NOTA:</h3>\n<p>Notre Jean Llau va également acquérir au cours de cette même vente le mas situé sous la chapelle pour la somme de 31 100 francs… Cela pour dire que les chapelles perdues en montagne n’intéressaient guère les gens! Ou si on s’y intéressait c’était pour les convertir le plus souvent en étable, fenil ou cave à vin pour vieillissement etc…</p>\n<p>Tandis que la famille Sors-Llau avait acquis la chapelle pour la rendre au culte, ce qui perdure… Au milieu du XIX°s. la famille a vendu ce mas à une famille de Prats ; les Eaux et Forêts l’ont exproprié dans les années 50.</p>\n<p>Loreto Henri\nDeuxieme page d'histoire</p>\n","title":"l'acquisition","date":"2013-04-16","image":null,"section":"histoire","tags":["histoire"]}},"__N_SSG":true}