{"pageProps":{"postData":{"id":"les-cloches","contentHtml":"<h3>La cloche d'origine</h3>\n<p>La cloche d'origine sécurisée à l'Atelier Départemental du Conseil Général à Perpignan)</p>\n<p><img\nalt=\"la cloche en fer, fin X° début XI°\"\nsrc=\"/images/la-cloche-en-fer-forga-x-xia-s.jpg\"\nclass=\"article-img-center\"\n/></p>\n<p>A propos de l’art campanaire l’éminent spécialiste Louis Ausseil précise:</p>\n<p><em>« Malgré les destructions accidentelles ou systématiques, le Roussillon peut revendiquer l’ensemble le plus ancien d’Europe.»</em></p>\n<p>…et il nous est agréable d’ajouter, sans fausse modestie, que notre cloche occupe une place de choix dans cet ensemble puisque datable fin X°- début XI°s.</p>\n<p>Il s’agit d’une cloche en fer constituée de deux plaques modelées par martelage dont la frappe, en légers creux, est à l’origine de la légende de St. Guillem pétrissant de ses doigts le métal en fusion!</p>\n<p>Précisons que notre bon fer du Canigou est inoxydable car très riche en manganèse, ce qui a valu à notre objet de parvenir intact malgré neuf siècles à tous vents.</p>\n<p>Pourtant, au début du XI°s, les cloches en bronze étaient déjà utilisées, mais la communauté bien pauvre de notre haute vallée avait opté pour un matériau local à meilleur prix.</p>\n<h3>La cloche campanaire</h3>\n<p><img\ntitle=\"La cloche campanaire\"\nalt=\"Cloche campanaire, fin XIXe, 1876\"\nsrc=\"/images/cloches/p4140885.jpg\"\nclass=\"article-img-float-right\"\n/></p>\n<p>En bronze, datée 1876, elle a été fabriquée à Toulouse par le fondeur PELLEGRIN. Elle est ornée d’une frise de fleurs de lys, de la Vierge d’un côté et du Christ de l’autre. De plus, elle porte le nom de sa donatrice MARIE VILANOVA ROIG.</p>\n<p>L’histoire des cloches (en bronze à l’origine) est riche de plusieurs millénaires. Dans le Caucase et en Afghanistan les fouilles archéologiques ont mis au jour des clochettes datables du III° millénaire av. J.C. (Notons au passage que la métallurgie du fer s’est également développée dans cette même Asie Mineure dès la fin du II° millénaire.)</p>\n<p>A l’origine, les cloches étaient utilisées pour les communautés monastiques, puis, rapidement, pour les communautés villageoises, et ce pour leur fonction d’appel: appel à la prière et divers rassemblements liturgiques (messes, baptêmes, mariages, décès). Avec le tocsin, c’était alors l’annonce du danger et de la fuite.</p>\n<p>Ainsi la cloche est voix de Dieu et expression aussi de nos joies et de nos peines. Elle est le lien social de toute une communauté; d’ailleurs la métaphore «avoir l’esprit de clocher» est bien parlante! A partir du X°s. La sonnerie des cloches constitue un acte sacré et toute demande de cloche devait être faite auprès d’un archevêque En Vallespir par exemple, très exactement à Saint Laurent de Cerdans, Jérôme Cremadells, riche bourgeois honoré (qui a acheté un titre de noblesse), avait enrichi sa chapelle privée d’une belle cloche. Scandale! Il avait simplement oublié d’en faire la demande auprès de l’archevêque de Narbonne. Il put garder sa cloche, mais l’abbé d’Arles lui infligea un procès retentissant… On ne badine pas avec la voix du Seigneur!</p>\n<p>Henri Loreto</p>\n<p>4ème page d'histoire</p>\n","title":"Les cloches","date":"2014-05-13","image":"/images/la-cloche-en-fer-forga-x-xia-s.jpg","section":"histoire","tags":["histoire"]}},"__N_SSG":true}