{"pageProps":{"postData":{"id":"aplec-22-07-2015","contentHtml":"<h1>Saint-Guillem 22 juillet 2015</h1>\n<p>Messe dynamique animée par le Père Elie avec une soixantaine de pélerins dont nombreux venus à pied. Puis repas champêtre et convivial, sous un beau soleil.</p>\n<p><img\n  alt\n  src=\"/images/pelerinage-sant-guillem-55afe22aa0722.jpg\"\n  style=\"\n    font-family: arial;\n    font-size: 14px;\n    text-align: justify;\n    border-width: 5px;\n    border-style: solid;\n    float: left;\n    width: 250px;\n    height: 140px;\n  \"\n/></p>\n<p>A 15h, magnifique concert au profit de la restauration de la chapelle, donné par notre ami <strong>Charles Limouse</strong>, flûtiste, professeur au Conservatoire d’Etampes.\nDurant le concert, petit orage et pluie au profit des prairies qui reverdissent…</p>\n<p>Parmi nous FR3 qui, ce vendredi 29, a passé un court extrait de cette belle journée.</p>\n<h1>Charles Limouse,</h1>\n<p>La carrière de flûtiste et chef d'orchestre de Charles Limouse l'amène à se produire avec notamment Billy Eidi, Ian Honeyman, Christophe Coin, Bobert Expeli, Agnès Mellon, Jean-Pierre Wallez, Jean-François Gardeil, Jaap Sohrôder, Florence Malgoire, Mira Glodeanu, Kenneth Weiss, Blandine Rannou, Michael Chance, le comédien Robin Renucci.</p>\n<p>Les compositeurs Jean Michel Defaye et Jean Francaix ont dédicacé à Charles Limouse et Alain Prevost des suites pour flûte et guitare.\nCes pièces ont été créées Salle Cortot (Paris).</p>\n<p>Il a enregistré l'intégrale des concertos pour Piccolo de Vivaldi (Accord baroque-Universal), le disque de triosonates baroques (distribution Harmonia Mundi) en mars 2010 et en juillet 2012lm enregistrement de musique renaissance (Live à la Sainte Chapelle-Paris). TI joue, en effet régulièrement dans la saison de concerts de la Sainte Chapelle à Paris.</p>\n<p>En 2000, Charles Limouse a pris la direction de l'Orchestre du Sud-Essonne Les musiciens d'Ose, en résidence au théâtre d'Etampes.\nLa Ville d'Etampes lui commande I'ècriture d'opéras d'enfants. Il créera son sixième en 2016.</p>\n<p>Titulaire du CA, il enseigne au Conservatoire d'Etampes: responsable des classes de flûte à bec, d'analyse musicale, de musique ancienne, il est le fondateur et le directeur artistique du festival de « Musique en Catalogne Romane ».</p>\n","title":"Aplec 22 juillet 2015","date":"2015-07-22","image":null,"section":"traditions","tags":["traditions","aplec","evennements"]}},"__N_SSG":true}