{"pageProps":{"postData":{"id":"histoire-des-goigs","contentHtml":"<h4>Page d'histoire n°6</h4>\n<p>Depuis l’Antiquité grecque les hommes ont toujours chanté la vie de leurs divinités, leurs hauts faits et leurs miracles.</p>\n<p>Les catalans adressent leurs «joies» (goig, du latin gaudium = joie) à la vierge, au saint protecteur de leur village, de leur mas, de leurs champs…</p>\n<p>L’origine des goigs remonte au XI°s, mais c’est aux XIV° et XV°s que leurs formes paraissent définitives, avec cependant des variantes qu’il serait intéressant de proposer aux universitaires du département «catalan» de la faculté de Perpignan.</p>\n<p>Nous vous proposons un extrait de l’étude du chanoine Paul Montagne, docteur ès-Lettres Philosophie, parue à Perpignan en 1952, dans une étude dirigée par J. Deloncle «Goigs del Russello», Imprimerie du Midi, Perpignan.</p>\n<p>«L’écho de ces goigs s’éteint chaque jour davantage, dans la solitude des ermitages et sous les voûtes des églises désertes. Et c’est à peine si quelques uns de nos villages ou de nos hameaux savent encore chanter les louanges de leur patron séculaire sur ce rythme si poétique et si vibrant de ces mélopées antiques qu’admirent et nous envient les pays à la ronde».</p>\n<p>En vallespir subsiste encore la ferveur ancestrale des goigs; ceux dédiés à Sant Guillem et Santa Magdalena résonnent chaque année sous les voûtes de notre chapelle et espérons pour longtemps encore…</p>\n<p>Le premier ancien texte médiéval connu pour les goigs de Sant Guillem sera à\nrechercher… mais où? À Barcelone?</p>\n<p>Car voici ce que nous avons appris lors d’une exposition sur les goigs catalans à l’abbaye d’Arles-sur-Tech en 2012:</p>\n<p>«Lors des funérailles de Monsieur Justin Pépraxt; Mossen Cinto Verdaguer déclarait à ses amis réunis au grand salon de l’évêché, avoir eu entre les mains, les goigs de Sant guillem de Combret écrits en belles lettres onciales sur un vieux parchemin aux tons jaunes et portant la date de 1177, qu’il vendit pour 300 pesetas à Don Marian Aguilo, «en un dels sus amarchs dias de fam» (un de ses jours amers de grande faim).</p>\n<p>Sachant que ce Don Marian Aguilo était un grand collectionneur de Barcelone: Affaire à suivre…</p>\n<p>Voici les 2 refrains chantés chaque année lors de ces aplecs (en roussillonnais approximatif)</p>\n<p style=\"font-family: cursive\">\nPuig per Christo perdonada,</br>\nPuix el cel sou collocat,</br>\nForeu de culpa y pecats,</br>\nGosant immensa alegria,</br>\nSiau la nostra advocada,</br>\nSiau nostre llum i guia,</br>\nGloriosa</br>\nMagdalena</br>\nSant guillem nostre advocat.</br>\n</p>\n<p>Henri Loreto</p>\n","title":"Petite histoire des Goigs","date":"2015-05-22","image":null,"section":"histoire","tags":["histoire"]}},"__N_SSG":true}