{"pageProps":{"postData":{"id":"jacint-verdaguer","contentHtml":"<h4>Pages d'histoire n°5</h4>\n<p>Notre grand poète catalan fit un premier séjour en Catalogne nord en 1873. Il devait y revenir bien souvent, appréciant nos montagnes et la solide amitiés d'érudits bien connus en Vallespir, en particulier Père Puiggari et Carles Bosch de la Trinxeria.</p>\n<p>Les séjours à la Preste (étés 1879 et 1880) furent déterminant pour l'oeuvre à venir et c'est notre ami et membre de notre association Serge Roca qui devait retracer avec précision les étapes de ce séjour, conduisant Jacint Verdaguer à la recherche de notre passé, en récoltant traditions, légendes et chants auprès des populations locales.</p>\n<p>Il précise même:\n\"...j'ai entendu les paysans et les bergers parler de fées ...\".</p>\n<p>C'est une véritable enquête ethnologique avant l'heure ! Mais c'est surtout matière première de l'oeuvre poétique à venir \"CANIGO\", dédiée aux \"Catalans de França\".</p>\n<p>Les douze chants de cette épopée content la légende pyrénéenne du temps de la Reconquête. Nous suivons les aventures du Comte Tallaferro qui va «comme le vent» à la poursuite des maures, accompagné des ses hommes « tous robustes, frères des chênes et des sapins».</p>\n<p>Au chant V, voici notre héros accueilli dans notre chapelle par Saint Guillem lui-même. «Comte Tallaferro, ne vous arrêtez pas: les sarrasins saccagent déjà Elne et Céret! Mais voici l’épée trempée, elle renferme les reliques de Sant Jordi dans son pommeau… prenez-la, ne vous arrêtez pas!» Le comte ne s’arrête pas, il laisse là le bon vieux qui se met à sonner un tocsin solennel. La cloche qu’il actionne ne vaut pas grand-chose, elle n’est ni de cuivre ni de bronze, ni d’or ni d’argent, simplement du meilleur fer des mines du lieu; on n’y voit pas de traces de coups de marteau, non, seulement celles des doigts du pénitent.»</p>\n<p>Suit alors l’épisode de Guillem pétrissant la fonte à même la fournaise. N’en doutons pas, Jacint Verdaguer a eu notre cloche en main, car depuis peu (1876), une cloche en bronze venait de la remplacer au clocheton.</p>\n<p>A l’adresse du Saint, voici en écho la strophe des goigs relative à la cloche (goigs: joies à l’adresse d’un saint).</p>\n<p style=\"font-family: cursive\">\nFereu ab las propries mans,</br>\nMentre bullia lo ferro,</br>\nLa campana, que es testerro,</br>\nDe neula, pedra i llamps,</br>\nVergonya dels artesans,</br>\nI gloria d’eix lloc sagrat.</br>\nSiau nostre llum i guia,</br>\nSant Guillem nostre advocat.</br>\n</p>\n<p>Vous avez fait de vos propres mains,</br>\nAlors que bouillait le fer,</br>\nLa cloche qui bannit,</br>\nLa brume, la grêle et les éclairs,</br>\nHonte des artisans,</br>\nEt gloire de ce lieu sacré.</br>\nSoyez notre lumière et notre guide,</br>\nSaint Guillem notre avocat.</br></p>\n<p>Henri Loreto\nCinquième page d'histoire</p>\n","title":"Jacint Verdaguer à Saint-Guillem","date":"2014-11-25","image":null,"section":"histoire","tags":["histoire"]}},"__N_SSG":true}