{"pageProps":{"postData":{"id":"les-ermites","contentHtml":"<h1>LES ERMITES</h1>\n<h4>Page d'histoire n°7</h4>\n<p>A côté des moines qui avaient tout abandonné pour vivre en communauté et obéissant à une règle (Bénédicins par ex.), existaient les Oblats, particuliers offrant leur personne, leurs biens, à un monastère, moyennant leur totale prise en charge matérielle et spirituelle, sans pour autant prononcer de voeux.</p>\n<p>Existaient également les ermites, sorte d’hybrides tenant à la fois de l’oblat et du moine, liés à la hiérarchie par un contrat moral précaire, pouvant être éventuellement rompu par manquement, le plus grave étant l’abandon du célibat. Ils avaient aussi le titre de frères (Fra en catalan).</p>\n<p>Dans nos chapelles reculées, ils jouaient le rôle de gardien; ils étaient bien souvent illettrés, mais donnant l’exemple de chrétiens dévoués, au service des paysans voisins et des prêtres assurant le culte occasionnel.</p>\n<p>Pour notre chapelle, des archives ont livré le nom de quelques ermites:</p>\n<ul>\n<li></li>\n</ul>\n<p>Joan Miquel Del Trull mort le 29 juin 1695</p>\n<ul>\n<li></li>\n</ul>\n<p>Père Corominas mort le 25 novembre 1727</p>\n<ul>\n<li></li>\n</ul>\n<p>Jérôme Rondoni mort le 25 décembre 1760</p>\n<ul>\n<li></li>\n</ul>\n<p>Josep Falgos, mort le 31 août 1763</p>\n<ul>\n<li></li>\n</ul>\n<p>Climent Orri, le dernier en date, mort le 31 mars 1840. Il reste dans la chapelle, la croix de chemin qu’il fit en 1818.</p>\n<p>​\nPour saisir la réalité de la plupart de ces ermites, voici le témoignage saisi à vif par un visiteur anglais en 1825, George Bentham. Ce visiteur n’était pas un touriste quelconque, mais un éminent botaniste anglais, professeur d’université et lord de surcroît, venu en Vallespir à l’invitation de notre savant botaniste pratéen, Barthélémy Xatart, également professeur de botanique à la faculté de Montpellier. Ces deux savants étaient en relation et partageaient leurs connaissances. Accompagnés par Jean Sors de La Llau propriétaire de Sant Guillem depuis 1798, ils herborisent dans la vallée de la Comelada .Nous laissons la plume à cet éminent botaniste.</p>\n<p>«Nous fûmes le soir même, au milieu d’une pluie battante jusqu’à l’ermitage de Saint-Guilhen, cabane chétive au milieu des montagnes, composée de deux caverne au rez-de-chaussée et de deux greniers au-dessus, dont l’un contenait deux lits grossiers mais assez propres, et l’autre le grabat de l’ermite. Cet homme, petit, noir, trapu, vêtu d’étoffes grossières, effrayant par sa physionomie féroce, sa longue barbe noire et ses yeux ronds et étincelants, ne parlant que le catalan, nous reçut pourtant et nous servit de son mieux(…)L’ermite nous montra avec zèle sa chapelle ainsi que la cloche, marquée encore de l’empreinte des doigts de Saint- Guilhen que ce personnage y laissa lorsqu’il façonna la cloche de ses mains en prenant le métal encore rouge dans le fourneau d’un fondeur. C’est une de ces traditions attachées presque à chaque objet tant soit peu remarquable par un peuple qui se rapproche de ses voisins espagnols en ignorance et en superstition» (chroniques de Bentham et Walker-Arnault, botanistes)</p>\n<p>Sans commentaires!</p>\n<p>Reste à élucider qui fut le véritable ermite Guillem dont la vox populi en fit un saint et qui laissa son nom à l’ermitage: plusieurs versions s’affrontent et des recherches plus approfondies seraient nécessaires… avis aux historiens…</p>\n<p>Voir aussi l'appendice à la <a class=\"inline-a\" href=\"https://mediatheque-patrimoine.perpignan.fr/view.php?titn=0377684&men=3&lg=FR\"> Notice Historique sur la Chapelle</a> de L'Abbé Joseph Gibrat en 1899, p.37, à propos de l'ermite Climent, qui compile les récit des habitants de la vallée.</p>\n<p>Henri LORETO</p>\n<p>7ème page d'histoire</p>\n<p>Janvier 2016</p>\n","title":"les ermites","date":"2016-01-18","image":null,"section":"histoire","tags":["histoire"]}},"__N_SSG":true}