{"pageProps":{"postData":{"id":"la-vierge-a-lenfant","contentHtml":"<p><img\nalt\nclass=\"article-img-center\"\nsrc=\"/images/mobilier/Visage_vierge_avt_restauration.JPG\"\n/></p>\n<p>Bois polychrome début XIV°s\nSelon les Evangiles, Marie est la Vierge qui, par l’opération du Saint Esprit, a conçu le Messie, Fils de Dieu.\nL’art roman aime représenter Marie assise en majesté, l’Enfant sur les genoux. Elle est représentée de front, personnifiant elle-même le trône de l’Enfant, Trône de la Sagesse.</p>\n<p>Chez nous, en Catalogne, à partir du XIII°s, les ateliers commencent à s’inspirer du courant gothique où l’Enfant est porté sur le bras gauche de Marie, toujours assise. Pour parler de cette époque, les historiens de l’art, dans leurs analyses, hésitent entre « art roman tardif » et « gothique catalan ». Notre statue s’inscrit parfaitement dans ce cadre.</p>\n<p>L’art gothique triomphant représentera bientôt Marie debout, toujours souriante, portant l’Enfant sur le bras, Enfant lui-même souriant avec un geste affectueux envers sa mère. Et ce sera l’expression du réalisme arrivé dans l’art chrétien. En témoignent également les Vierges allaitant.</p>\n<p>L’art roman rejette le réalisme. Pour lui, on ne peut représenter nos saints et saintes comme vous et moi qui sommes des êtres impurs, qui avons tout à apprendre vers le chemin de vie éternelle.</p>\n<p>L’art roman est un art symbolique. Il est le monde des signes, clé du paradis.\nNotre retable est daté 1659 et, bien que la chapelle soit consacrée à Sainte Madeleine, il honore d’abord la Vierge à l’Enfant, placée dans la niche centrale du retable. Il est très probable qu’on ait alors utilisée cette statue existant déjà dans la chapelle (par souci aussi d’économie !) ; Sainte Madeleine et Saint Jean honorant les niches annexes.</p>\n<p>C’est à cette époque -1659- que la polychromie et la dorure de la statue de la Vierge ont été reprises.</p>\n<p>Henri Loreto</p>\n<p>La statue à été restaurée en 2014</p>\n<p>Page d’histoire n° 11\nMai 2020</p>\n","title":"Vierge à l'enfant","date":"2020-05-11","image":"/images/Vierge à l'Enfant restaurée.jpg","section":"histoire","tags":["histoire","mobilier"]}},"__N_SSG":true}