{"pageProps":{"postData":{"id":"lautel","contentHtml":"<h1>L'AUTEL</h1>\n<h4>Pages d'histoire n°9</h4>\n<p>Depuis Vatican II (1962), nos prêtres officient face aux fidèles assemblés, rompant ainsi avec la tradition vieille de 1300 ans où ils célébraient leur tournant le dos à la façon des byzantins. Ils n’avaient alors devant eux que le mur d’abside et dans le meilleur des cas, une fenêtre haute, accueil de la première lueur du jour, symbole fort du Christ entrant au sanctuaire.</p>\n<p>Se fit jour alors la nécessité de surmonter la table d’autel (retro-tabulam) d’un décor à l’image du saint ou sainte auquel l’église était dédiée.</p>\n<p>Ce décor parlant finit par s’agrandir pour envahir petit à petit le mur frontal tels nos grands retables baroques. Dans un premier temps, avec l’art gothique, le retable offre une série de panneaux peints évoquant des épisodes de la vie du saint titulaire (c’est l’ancêtre de la BD!). Au centre, un tableau plus grand ou une statue du saint, logé dans une niche centrale. Avec la Renaissance, fin XV° et début XVI°s, le retable est en lui-même une architecture avec entablements, colonnes saillantes et fronton, à l’image des temples antiques.</p>\n<p>Pour l’essentiel, le retable de Sant Guillem de Combret(1759) obéit encore à cette esthétique. Bientôt l’art baroque introduira dans nos retables le mouvement étourdissant, se voulant image d’un vrai spectacle, mise en scène à la gloire du saint titulaire, mais surtout image de l’église triomphante, riposte à l’austérité de la Réforme Protestante.</p>\n<p>Fin des années 60 début 70, notre retable de St Guillem a été déplacé pour échapper aux gouttières et aussi dans l’objectif de retrouver le chœur médiéval d’origine et son autel en pierre.</p>\n<p>Dans la prochaine page d’histoire, nous vous parlerons des statues qui maintenant sont en dépôt à l’Atelier Départemental de Restauration à Perpignan et des différents panneaux peints qui le composent (certains hélas disparus!)</p>\n<p>Henri Loreto\nNeuvième page d'histoire\noctobre 2016</p>\n","title":"l'autel","date":"2016-10-12","image":null,"section":"histoire","tags":["histoire"]}},"__N_SSG":true}