{"pageProps":{"postData":{"id":"les-missels","contentHtml":"<!-- #### Pages d'histoire n°3 -->\n<div\n      alt\n      style=\"background-image: url('/images/Missel_Illustration_Crucifixion_crop.jpg')\"\n      class=\"article-img-cover\" ></div>\n<p>Nos pages d’histoire seront parfois consacrées au mobilier de la chapelle… et peut-être pourrions-nous débuter maintenant par le sort advenu à deux manuscrits prestigieux, aujourd’hui absents dans la chapelle, mais fort bien connus depuis peu, conservés et sécurisés tant à Paris qu’à Perpignan.</p>\n<p>Au début du XX°s, on en gardait un vague souvenir ; voici ce qu’en disait l’abbé Gibrat :</p>\n<p><img\n      alt\n      src=\"/images/Missel_Ornement_G.jpg\"\n      class=\"article-img-small-float-left\" />\n<em></p>\n<p>« … les ornements et les vases sacrés étaient déposés dans un coffre en bois, faute de sacristie convenable. Là aussi, le chapelain enfermait deux vieux missels destinés au service de la chapelle. Ces deux missels d’un rare mérite et d’une valeur artistique réelle à cause des enluminures dont ils étaient ornés ont disparu pour des motifs inconnus… » </em></p>\n<p>Il fallut attendre les années 1980-1981 pour éclaircir l’énigme. Nous le devons au Père Robert Amiet alors professeur liturgiste à la faculté catholique de Lyon qui découvrit, à la Bibliothèque Nationale, le premier manuscrit datable du XI°s.</p>\n<p>Il en fit une analyse exhaustive parue dans Les Etudes Grégoriennes en 1981. L’extrait suivant nous en résume l’essentiel :</p>\n<p><em>«L’ensemble constitue un livret essentiellement portatif et maniable, destiné de toute évidence à un prêtre relativement isolé d’un centre de culte et ayant à l’emporter avec lui lors de ses pérégrinations pastorales…»</em></p>\n<p>Ce livret comprend un missel et un bréviaire notés (notations musicales) pour les offices ordinaires, un rituel des baptêmes et des malades, enfin un missel des défunts.</p>\n<p>Le Père Amiet fut invité par Pierre Ponsich aux Journées Romanes de Cuixà et, deux jours après, ils nous firent l’honneur d’une visite à Sant Guillem.</p>\n<p>Nous étudions la possibilité de photographier ce manuscrit (coté Nouvelles acquisitions latines. nal.557).</p>\n<p><img\n      alt\n      src=\"/images/Missel_Ornement_P_crop.jpg\"\n      class=\"article-img-float-left\" /></p>\n<p>Le second manuscrit datable XII°s. est un sacramentaire proposant de semblables missels, bréviaires et rituels, conformes alors à de nouvelles dispositions liturgiques. Son intérêt tient surtout aux enluminures qui l’enrichissent (voir les 3 photos). Il se trouve à la Bibliothèque Municipale de Perpignan (cote manuscrit n°4).</p>\n<p>On sait maintenant comment ces deux précieux livres avaient disparus: en fait, ils avaient été découverts en 1885 par l’abbé Puig, curé du Tech. Il les fit étudier par les moines savants de Solesmes et, par jeu d’antiquaires probablement, il vendit le premier à la Bibliothèque Nationale, le second à celle de Perpignan… pour renflouer, espérons-le, les caisses de la paroisse!</p>\n<p>Celui-ci est à présent numérisé et accessible à <a class=\"inline-a\" href=\"https://mediatheque-patrimoine.perpignan.fr/view.php?titn=0339027\"> cette adresse</a></p>\n<p><img\n      alt\n      src=\"/images/arles-missel-1.jpg\"\n      style=\"width: 163px; height: 250px\"\n/>\n<img\n      alt\n      src=\"/images/4-cruci.jpg\"\n      style=\"width: 159px; height: 255px\"\n/>\n<img\n      alt\n      src=\"/images/arles-missel-3.jpg\"\n      style=\"width: 160px; height: 253px\"\n/></p>\n<p>Loreto Henri</p>\n<p>Troisième page d'Histoire</p>\n","title":"Les missels","date":"2013-12-16","image":"/images/Missel_Illustration_Crucifixion_crop.jpg","section":"histoire","tags":["histoire","mobilier"]}},"__N_SSG":true}