{"pageProps":{"postData":{"id":"reglement-interieur","contentHtml":"<h1>REGLEMENT INTERIEUR</h1>\n<p>Ce règlement intérieur a pour objectif de préciser les statuts de l’association « Salvaguarda Sant Guillem de Combret » dont l’objet est de sauvegarder le patrimoine.</p>\n<h3>Article 1 - composition</h3>\n<p>L’association est composée des membres suivants: 3 membres d’honneur et 94 membres adhérents.</p>\n<h3>Article 2 - cotisation</h3>\n<p>Les membres d’honneur ne paient pas de cotisation sauf s’ils en décident autrement de leur propre volonté.</p>\n<p>Les membres adhérents doivent s’acquitter d’une cotisation annuelle. Le montant est fixé chaque année par le conseil d’administration à la majorité et présenté à l’assemblée générale.</p>\n<p>Pour l’année 2014, le montant de la cotisation est fixé à 15€ par personne.\nToute cotisation versée à l’association est devenue acquise. Aucun remboursement ne peut être exigé en cas de démission, d’exclusion ou de décès d’un membre en cours d’année.</p>\n<h3>Article 3 - admission de membres nouveaux</h3>\n<p>L’association peut à tout moment accueillir de nouveaux membres. Ceux-ci devront respecter la procédure d’admission : remettre le formulaire d’adhésion signé à la présidente ou au bureau.</p>\n<h3>Article 4 - exclusion</h3>\n<p>L’exclusion d’un membre peut être prononcée par le conseil ’d’administration pour motif grave dont toute action de nature à porter préjudice directement ou indirectement aux activités de l’association ou à sa réputation. La décision d’exclusion est adoptée par le conseil statuant à la majorité des 2/3 des membres présents.</p>\n<h3>Article 5 - démission, décès</h3>\n<p>Les membres démissionnaires devront adresser sous une lettre simple sa décision à la présidente ou au bureau .Le membre démissionnaire ne peut prétendre à une restitution de cotisation.</p>\n<p>En cas de décès, la qualité de membre s’efface avec la personne.</p>\n<h3>Article 6 - assemblée générale ordinaire</h3>\n<p>L’assemblée générale ordinaire se réunit 1 fois par an sur convocation du bureau, par diffusion presse locale. Seuls, les membres adhérents peuvent prendre part au vote si besoin est.</p>\n<h3>Article 7 - conseil d'administration</h3>\n<p>Le conseil d’administration a pour objet de respecter les objectifs de l’association : améliorer le patrimoine.</p>\n<h3>Article 8 - bureau</h3>\n<p>Le bureau se réunit 2 ou 3 fois par an afin de mener à bien la comptabilité, le courrier aux adhérents et les décisions ponctuelles.</p>\n<h3>Article 9 - assemblée générale extraordinaire</h3>\n<p>Une assemblée générale extraordinaire peut être convoquée en cas d’urgence, de travaux exceptionnels, de modifications des statuts, de situation financière difficile.</p>\n<h3>Article 10 - modification du règlement intérieur</h3>\n<p>Le règlement intérieur est établi par le bureau et soumis au conseil d'administration. Il peut être modifié par le bureau et le conseil d'administration sur propositions des membres et accepté à la majorité. Le nouveau règlement intérieur sera consultable à l’assemblée générale et sur le site internet.</p>\n<h3>Article 11 - commission de travail</h3>\n<p>Des commissions de travail peuvent être constituées par décision du conseil d’administration.</p>\n<p>Le Bureau</p>\n","title":"règlement intérieur","date":"2012-07-14","image":null,"section":"qui-sommes-nous","tags":["Qui sommes-nous ?"]}},"__N_SSG":true}